ent-Corpse1Stalker = труп
    .desc = мёртвое тело человека, в котором развиваются посмертные изменения, включающие в себя отсутствие дыхания и сердцебиения, высыхание и деформацию роговиц, появление трупных пятен и трупного окоченения, а также признаков разложения.
	
ent-Corpse2Stalker = труп
    .desc = мёртвое тело человека, в котором развиваются посмертные изменения, включающие в себя отсутствие дыхания и сердцебиения, высыхание и деформацию роговиц, появление трупных пятен и трупного окоченения, а также признаков разложения.
	
ent-Corpse3Stalker = труп
    .desc = мёртвое тело человека, в котором развиваются посмертные изменения, включающие в себя отсутствие дыхания и сердцебиения, высыхание и деформацию роговиц, появление трупных пятен и трупного окоченения, а также признаков разложения.
	
ent-Corpse4Stalker = труп
    .desc = мёртвое тело человека, в котором развиваются посмертные изменения, включающие в себя отсутствие дыхания и сердцебиения, высыхание и деформацию роговиц, появление трупных пятен и трупного окоченения, а также признаков разложения.
	
ent-Corpse5Stalker = труп
    .desc = мёртвое тело человека, в котором развиваются посмертные изменения, включающие в себя отсутствие дыхания и сердцебиения, высыхание и деформацию роговиц, появление трупных пятен и трупного окоченения, а также признаков разложения.
	
ent-Corpse6Stalker = труп
    .desc = мёртвое тело человека, в котором развиваются посмертные изменения, включающие в себя отсутствие дыхания и сердцебиения, высыхание и деформацию роговиц, появление трупных пятен и трупного окоченения, а также признаков разложения.
	
ent-Corpse7Stalker = труп
    .desc = мёртвое тело человека, в котором развиваются посмертные изменения, включающие в себя отсутствие дыхания и сердцебиения, высыхание и деформацию роговиц, появление трупных пятен и трупного окоченения, а также признаков разложения.
	
ent-Corpse8Stalker = труп
    .desc = мёртвое тело человека, в котором развиваются посмертные изменения, включающие в себя отсутствие дыхания и сердцебиения, высыхание и деформацию роговиц, появление трупных пятен и трупного окоченения, а также признаков разложения.